[
    
    "You should be able to say I don't know. That should be an acceptable answer on a test.",
    "Do you want a salad or fries? That's like asking, 'Do you want to go for a jog or freebase cocaine?",
    "I was once on the telephone with Blockbuster Video, which is a very old-fashioned sentence. That's like when your Gram would be like, 'We'd all go to play jacks by the side fountain' and you're like, 'Nobody knows what you're talking about, you idiot.'",
    "I don't look like someone who used to do anything. I look like I was just sitting in a room with a chair eating saltines for 28 years and then walked right out here.",
    "For those of you who don't know what it is, blackout drinking is when your brain goes to sleep, but your body gets all 'Eye of the Tiger' and soldiers on.",
    "When I'm walking down the street I don't think anybody goes, 'Hey look at that man,' they're just like 'Woah, that tall child looks terrible.'",
    "I have a lot of stories about being a kid because it was the last time I was interesting.",
    "Here's how easy it was to get away with bank robbery back in the '30s -- as long as you weren't still there when the police arrived, you had a 99% chance of getting away with it.",
    "It's 100% easier not to do things than to do them -- especially when you were supposed to do them. In terms of, like, instant relief, canceling plans is like heroin.",
    "You have your law practice, and me, I have all these fucking markers.",
    "I am very small and I have no money. So you can imagine the kind of stress that I am under.",
    "Girl Scout cookies are delicious! They come in Thin Mint and Samoa and also other flavors. How come I have to know a child in a beret to order them? Just sell me the cookies. I have American money. Just put them in a store and I'll buy them.",
    "I was bullied when I was in school for being Asian-American. The biggest problem with that is that I'm not Asian-American.",
    "Now I get to say, 'my wife,' which is very exciting. It has a lot of power to it. It's fun to say 'my wife.' I'm looking forward to saying it a lot. 'Get away from my wife!', 'No one talk to my wife!', 'I didn't kill my wife!'",
    "I always thought that quicksand was gonna be a much bigger problem than it turned out to be. You watch cartoons and quicksand is like the third biggest thing you have to worry about, behind actual sticks of dynamite and giant anvils falling on you from the sky.",
    "It was so beautiful today that I only watched four hours of 'Law & Order' in my apartment.",
    "We've been pretty hot and heavy lately. I think it's time we bring in two older Catholic people.",
    "13-year-olds are the meanest people in the world. They terrify me to this day because 8th graders will make fun of you, but in an accurate way. They will get to the thing that you don't like about you. They don't even have to look at you long. They'll just be like 'Ha, ha, ha. Hey look at the high-waisted man. He got feminine hips.' And I'm like 'No! That's the thing I'm sensitive about!'",
    "I am now gross. I am damp all the time. I am damp now and I will be damp later. Like the back of a dolphin, my back. The butt part of my pants is damp a lot. I don't think it's anything serious, but isn't it, though? I'll be in a restaurant and I'll get up and be like, 'What did I sit in?' And it was me.",
    "My childhood was completely dominated by Bill Clinton and the OJ trial. I don't think we had a family dinner where one didn't come up.",
    "All my money is in a savings account. My dad has explained the stock market to me maybe 75 times. I still don't understand it.",
    "Very muted claps for Xanax. You don't really get 'whooo,' it's more like 'eeeuuyyaaah.'",
    "You have an imagination, you have a movie theater in your mind that plays arguments! That YOU win!",
    "It's like, look, if you're an adult still giving money to your college, college is a $120,000 hooker and you are an idiot who fell in love with her. She's not gonna do anything else for you. It's done.",
    "I've been zoned out since 2014. I just -- all day long -- I wander into traffic. Walking like Charlie Chaplain while listening to a podcast while thinking about a different podcast.",
    "I'll keep all my emotions right here. And then one day I'll die.",
    "You start doing something and you want it to be perfect right away, but most babies are born ugly and then they shake it out and you get beautiful toddlers.",
    "I can't listen to any new songs, because every new song is about how tonight is the night and we only have tonight. That is such 19-year-old horseshit. I want to write songs for people in their 30s called 'Tonight's no Good. How about Wednesday? Oh you're in Dallas Wednesday? Let's not see each other for eight monghts and it doesn't matter at all.'",
    "Irish people don't want comfort. Look at a sweater made in Ireland. It's like a turtleneck made out of Brillo pads.",
    "If you're comparing the badness of two words and you won't even say one of them, that's the worse word.",
    "You have the moral backbone of a chocolate eclair.",
    "Why buy the cow when you can get the milk for free? You're not allowed to milk a cow that you don't own. That's not even a situation. Was that a problem at one point?",
    "E-mail viruses bring people together in amazing ways.",
    "Why do people shush animals? They've never spoken.",
    "I'll book a ticket on some garbage airline. I don't wanna name an actual airline, so let's make one up... let's call it like, Delta Airlines.",
    "Excuse me. I am homeless. I am gay. I have AIDS. I'm new in town.",
    "I think for many of us -- speaking for just a pocket of the country -- we trusted Obama. So when you leave your baby with your mom to watch, you don't run home and check the nany cam. But now we've left the baby with Gary Busey, so we're going to be a lot more on it.",
    "You all have a relative who is an expert even though they really don't know what they're talking about.",
    "My vibe is like, hey you could probably pour soup in my lap and I'll apologize to you.",
    "Anyone who's seen my dick and met my parents needs to die. I can't have them roaming around.",
    "We started changing 'McDonald's! McDonald's!' and my dad pulled into the drive-thru, and we started cheering. Then he ordered one black coffee for himself and kept driving.",
    "If you were never a benchwarmer, I cannot express to you the humiliation of every Saturday morning putting on a pair of breakaway pants and never having a reason to break them away -- then they're just pants.",
    "By 2029, I'll be drinking moon juice with President Johnathan Taylor Thomas.",
    "You remember being 12 -- when you're like, 'No one look at me or I'll kill myself.'",
    "I never knew you were supposed to push off of your feet when you walked. And I tried it, and I walked much faster.",
    "And now there's new Nazis! I don't care for these new Nazis and you may quote me on that.",
    "I'm like an iPhone. It's going to be worse versions of this every year, plus I get super hot in the middle of the afternoon for no reason.",
    "I don't look older, I just look worse."

]