[
    "You should be able to say I don't know. That should be an acceptable answer on a test.",
    "Do you want a salad or fries? That's like asking, 'Do you want to go for a jog or freebase cocaine?",
    "I was once on the telephone with Blockbuster Video, which is a very old-fashioned sentence. That's like when your Gram would be like, 'We'd all go to play jacks by the side fountain' and you're like, 'Nobody knows what you're talking about, you idiot.'",
    "I don't look like someone who used to do anything. I look like I was just sitting in a room with a chair eating saltines for 28 years and then walked right out here.",
    "For those of you who don't know what it is, blackout drinking is when your brain goes to sleep, but your body gets all 'Eye of the Tiger' and soldiers on.",
    "When I'm walking down the street I don't think anybody goes, 'Hey look at that man,' they're just like 'Woah, that tall child looks terrible.'",
    "I have a lot of stories about being a kid because it was the last time I was interesting.",
    "Here's how easy it was to get away with bank robbery back in the '30s -- as long as you weren't still there when the police arrived, you had a 99% chance of getting away with it.",
    "It's 100% easier not to do things than to do them -- especially when you were supposed to do them. In terms of, like, instant relief, canceling plans is like heroin.",
    "You have your law practice, and me, I have all these fucking markers.",
    "I am very small and I have no money. So you can imagine the kind of stress that I am under.",
    "Girl Scout cookies are delicious! They come in Thin Mint and Samoa and also other flavors. How come I have to know a child in a beret to order them? Just sell me the cookies. I have American money. Just put them in a store and I'll buy them.",
    "I was bullied when I was in school for being Asian-American. The biggest problem with that is that I'm not Asian-American.",
    "Now I get to say, 'my wife,' which is very exciting. It has a lot of power to it. It's fun to say 'my wife.' I'm looking forward to saying it a lot. 'Get away from my wife!', 'No one talk to my wife!', 'I didn't kill my wife!'",
    "I always thought that quicksand was gonna be a much bigger problem than it turned out to be. You watch cartoons and quicksand is like the third biggest thing you have to worry about, behind actual sticks of dynamite and giant anvils falling on you from the sky.",
    "It was so beautiful today that I only watched four hours of 'Law & Order' in my apartment.",
    "We've been pretty hot and heavy lately. I think it's time we bring in two older Catholic people.",
    "13-year-olds are the meanest people in the world. They terrify me to this day because 8th graders will make fun of you, but in an accurate way. They will get to the thing that you don't like about you. They don't even have to look at you long. They'll just be like 'Ha, ha, ha. Hey look at the high-waisted man. He got feminine hips.' And I'm like 'No! That's the thing I'm sensitive about!'",
    "I am now gross. I am damp all the time. I am damp now and I will be damp later. Like the back of a dolphin, my back. The butt part of my pants is damp a lot. I don't think it's anything serious, but isn't it, though? I'll be in a restaurant and I'll get up and be like, 'What did I sit in?' And it was me.",
    "All my money is in a savings account. My dad has explained the stock market to me maybe 75 times. I still don't understand it.",
    "Very muted claps for Xanax. You don't really get 'whooo,' it's more like 'eeeuuyyaaah.'",
    "You have an imagination -- you have a movie theater in your mind that plays arguments! That YOU win!",
    "It's like, look, if you're an adult still giving money to your college, college is a $120,000 hooker and you are an idiot who fell in love with her. She's not gonna do anything else for you. It's done.",
    "I've been zoned out since 2014. I just -- all day long -- I wander into traffic. Walking like Charlie Chaplain while listening to a podcast while thinking about a different podcast.",
    "I'll keep all my emotions right here. And then one day I'll die.",
    "You start doing something and you want it to be perfect right away, but most babies are born ugly and then they shake it out and you get beautiful toddlers.",
    "I can't listen to any new songs, because every new song is about how tonight is the night and we only have tonight. That is such 19-year-old horseshit. I want to write songs for people in their 30s called 'Tonight's no good. How about Wednesday? Oh you're in Dallas Wednesday? Let's not see each other for eight months and it doesn't matter at all.'",
    "Irish people don't want comfort. Look at a sweater made in Ireland. It's like a turtleneck made out of Brillo pads.",
    "If you're comparing the badness of two words and you won't even say one of them, that's the worse word.",
    "You have the moral backbone of a chocolate eclair.",
    "Why buy the cow when you can get the milk for free? You're not allowed to milk a cow that you don't own. That's not even a situation. Was that a problem at one point? Like, in the dairy community?",
    "E-mail viruses bring people together in amazing ways.",
    "Why do people shush animals? They've never spoken.",
    "I'll book a ticket on some garbage airline. I don't wanna name an actual airline, so let's make one up... let's call it like, Delta Airlines.",
    "Excuse me. I am homeless. I am gay. I have AIDS. I'm new in town.",
    "You all have a relative who is an expert even though they really don't know what they're talking about.",
    "My vibe is like, you could probably pour soup in my lap and I'll apologize to you.",
    "Anyone who's seen my dick and met my parents needs to die. I can't have them roaming around.",
    "We started changing 'McDonald's! McDonald's!' and my dad pulled into the drive-thru, and we started cheering. Then he ordered one black coffee for himself and kept driving.",
    "If you were never a benchwarmer, I cannot express to you the humiliation of every Saturday morning putting on a pair of breakaway pants and never having a reason to break them away -- then they're just pants.",
    "By 2029, I'll be drinking moon juice with President Johnathan Taylor Thomas.",
    "You remember being 12 -- when you're like, 'No one look at me or I'll kill myself.'",
    "I never knew you were supposed to push off of your feet when you walked. And I tried it, and I walked much faster.",
    "And now there's new Nazis! I don't care for these new Nazis and you may quote me on that.",
    "I'm like an iPhone. It's going to be worse versions of this every year, plus I get super hot in the middle of the afternoon for no reason.",
    "I don't look older, I just look worse.",
    "I think Emily Dickinson is a lesbian.",
    "You're like the kid at the sleepover who, after midnight, is like 'It's tomorrow now.' Get out of here with your technicalities. Just because you're accurate doesn't mean you're interesting.",
    "Shut up! You're all gonna die. Street Smarts!",
    "College was like a 4-year gameshow called 'Do my friends hate me or do I just need sleep?'",
    "If you're ever on the highway behind me, I hear you honking, and I also don't want me to be doing what I'm doing.",
    "Sometimes people would say 'What do you think you're doing?' But that just mean 'Stop.'",
    "I don't like sitting up straight, alright? It's never gonna happen.",
    "Meditating helps you stay in the moment. Don't bother, the moment is mediocre at best.",
    "Have you ever been sittin' there, thinking about something for 20-25 minutes, and of a sudden you're like 'Oh my God, I'm driving! I'm going 75 miles an hour, I have been for a while!'",
    "For years, I was a child.",
    "All of his jokes were very anti-work, which is not always what you want from a health care professional.",
    "You know those days, where you're like 'This might as well happen. Adult life is already so goddamn weird'",
    "I heard this week that AOL might be buying Yahoo. I love it! That's so sweet. It's like when two people in a nursing home start dating.",
    "I love to watch any movie that stars an animal because the animal does not know it's in a movie.",
    "It seems like everyone everywhere is super mad about everything all the time.",
    "Things don't exist until they exist.",
    "When my grandma turned 90 we bribed the DMV to flunk her on her driving test.",
    "Nah, nah sister. You're not gettin' me to no secondary location.",
    "Eat ass, suck a dick, and sell drugs.",
    "Could you help me out? I'm very gay, I'd like a few dollars.",
    "My wife is in love with this Timothee Chalamet son of a bitch.",
    "Was there ever even a ghost, mother? Or was the dead victorian girl you saw just me all along?",
    "That's what I thought you'd say you dumb fuckin' horse.",
    "I was watching this old movie on Turner Classic Movies, 'cause I was not an athletic child.",
    "I am a comedian, or as I like to call us, the last responders.",
    "You don't get to vote when you're 94 years old. You don't get to order for the table when you're about to leave the restaurant.",
    "I'm like Louis Farrakhan. I mean a lot to a small group of people.",
    "If you think your dad has friends, you're wrong. Your mom has friends, and they have husbands.",
    "It is hard to make friends when you're an adult male. I think that's the greatest miracle of Jesus, truly. He was a 33-year-old man and he had 12 best friends.",
    "I used to do cocaine. That's true! Me, the person you're looking at!",
    "A quick tip from my experience: doing cocaine will not make your ex-girlfriend get back together with you, but it will make her worry about you. And in the end, what's the difference?",
    "There's signs in the back of taxi cabs that say 'Murdering a taxi driver will get you 25 years in prison.' Oh, okay. I guess I won't do it.",
    "14 years ago I smoked cocaine the night before my college graduation, now I'm afraid to get a flu shot. People change.",
    "I was in Connecticut doing white people stuff...",
    "Our real estate agent wanted us to have a baby more than anyone else in our lives, more than anyone in our family. She hinted about it constantly. Every room she walked into, she'd be like 'This is the office... could be a nursery. And this is an on-fire garbage can... could be a nursery.'",
    "You spend a lot of your day telling a robot that you're not a robot. Think about that for 2 minutes and tell me you don't want to walk into the ocean.",
    "People go 'You're thin,' but I know where the fat is.",
    "If there's a hell, I think it's an encyclopedia, and you can just look up what everyone in your life thought about you. And if there's a heaven, it's a wikipedia, and you can just change that."
]
